{
  "text": {
    "bonjour": 36,
    "salut": 285,
    "bonsoir": 38,
    "hello": 136,
    "salam": 282,
    "coucou": 81,
    "bot": 39,
    "assistant": 20,
    "j": 150,
    "ai": 12,
    "besoin": 30,
    "d": 84,
    "aide": 13,
    "peux": 219,
    "tu": 321,
    "m": 169,
    "aider": 14,
    "une": 324,
    "question": 249,
    "je": 151,
    "veux": 332,
    "poser": 225,
    "au": 23,
    "revoir": 263,
    "à": 339,
    "bientôt": 33,
    "bonne": 37,
    "journée": 153,
    "soirée": 301,
    "merci": 179,
    "c": 44,
    "est": 119,
    "tout": 315,
    "n": 189,
    "plus": 224,
    "de": 88,
    "questions": 250,
    "la": 158,
    "prochaine": 230,
    "bye": 43,
    "pour": 226,
    "l": 157,
    "accord": 3,
    "continuation": 75,
    "beaucoup": 29,
    "te": 312,
    "remercie": 258,
    "votre": 334,
    "gentil": 132,
    "parfait": 211,
    "information": 146,
    "très": 320,
    "bien": 32,
    "super": 307,
    "réponse": 270,
    "suis": 306,
    "étudiant": 344,
    "et": 120,
    "informations": 147,
    "cherche": 52,
    "universitaire": 325,
    "ne": 190,
    "sais": 281,
    "pas": 213,
    "quoi": 252,
    "faire": 125,
    "pouvez": 227,
    "vous": 335,
    "concernant": 67,
    "faculté": 124,
    "des": 92,
    "sur": 308,
    "les": 160,
    "services": 294,
    "universitaires": 326,
    "moi": 184,
    "s": 275,
    "il": 141,
    "plaît": 223,
    "perdu": 217,
    "contacter": 73,
    "quelqu": 246,
    "un": 323,
    "comment": 60,
    "mon": 185,
    "inscription": 148,
    "inscrire": 149,
    "quelles": 245,
    "sont": 302,
    "étapes": 342,
    "université": 327,
    "connaître": 69,
    "procédure": 231,
    "où": 208,
    "quels": 248,
    "documents": 97,
    "nécessaires": 198,
    "ce": 47,
    "que": 242,
    "ouverte": 206,
    "quelle": 244,
    "date": 86,
    "limite": 164,
    "finaliser": 129,
    "renouveler": 260,
    "nouveau": 195,
    "en": 111,
    "licence": 161,
    "master": 175,
    "s1": 276,
    "conditions": 68,
    "réinscription": 268,
    "me": 178,
    "réinscrire": 269,
    "ma": 170,
    "obligatoire": 199,
    "déjà": 102,
    "année": 15,
    "ligne": 163,
    "plateforme": 222,
    "marche": 173,
    "faut": 126,
    "s3": 278,
    "s5": 280,
    "trouver": 319,
    "emploi": 109,
    "du": 101,
    "temps": 313,
    "consulter": 72,
    "voir": 333,
    "planning": 221,
    "affiché": 10,
    "horaires": 138,
    "cours": 82,
    "disponible": 94,
    "quand": 241,
    "sera": 291,
    "publié": 234,
    "le": 159,
    "filière": 127,
    "économie": 340,
    "quel": 243,
    "horaire": 137,
    "aujourd": 24,
    "hui": 139,
    "puis": 237,
    "séances": 310,
    "groupe": 134,
    "a": 0,
    "t": 311,
    "changé": 51,
    "qu": 240,
    "y": 338,
    "demain": 89,
    "commencent": 59,
    "examens": 122,
    "dates": 87,
    "calendrier": 45,
    "aura": 25,
    "lieu": 162,
    "examen": 121,
    "s2": 277,
    "s4": 279,
    "contrôles": 76,
    "passent": 215,
    "rattrapage": 255,
    "cette": 49,
    "semaine": 290,
    "salles": 284,
    "savoir": 287,
    "salle": 283,
    "commence": 58,
    "session": 295,
    "normale": 192,
    "module": 182,
    "microéconomie": 181,
    "statistique": 305,
    "mes": 180,
    "notes": 194,
    "résultats": 272,
    "elles": 107,
    "disponibles": 95,
    "seront": 292,
    "publiées": 235,
    "affichées": 11,
    "note": 193,
    "comptabilité": 64,
    "ils": 142,
    "arrive": 19,
    "affichent": 9,
    "publiés": 236,
    "si": 296,
    "validé": 329,
    "réussi": 273,
    "moyenne": 187,
    "générale": 135,
    "justifier": 156,
    "absence": 1,
    "été": 346,
    "absent": 2,
    "déposer": 105,
    "justificatif": 154,
    "cas": 46,
    "assisté": 21,
    "étais": 341,
    "pendant": 216,
    "envoyer": 116,
    "certificat": 48,
    "médical": 188,
    "raté": 256,
    "séance": 309,
    "délai": 103,
    "malade": 171,
    "dois": 98,
    "justification": 155,
    "professeur": 232,
    "administration": 7,
    "obtenir": 200,
    "attestation": 22,
    "scolarité": 288,
    "demander": 91,
    "relevé": 257,
    "avoir": 27,
    "document": 96,
    "administratif": 6,
    "peut": 218,
    "on": 201,
    "récupérer": 267,
    "réussite": 274,
    "demande": 90,
    "combien": 57,
    "convention": 77,
    "stage": 304,
    "copie": 78,
    "email": 108,
    "se": 289,
    "trouve": 318,
    "service": 293,
    "appeler": 17,
    "parler": 212,
    "avec": 26,
    "responsable": 261,
    "bureau": 42,
    "numéro": 197,
    "téléphone": 322,
    "pédagogique": 238,
    "réclamation": 266,
    "département": 104,
    "joindre": 152,
    "filières": 128,
    "troisième": 316,
    "existent": 123,
    "choisir": 54,
    "orienter": 204,
    "vers": 330,
    "gestion": 133,
    "entre": 114,
    "finance": 130,
    "marketing": 174,
    "après": 18,
    "tronc": 317,
    "commun": 63,
    "spécialités": 303,
    "logistique": 168,
    "accès": 4,
    "commerce": 61,
    "fonctionne": 131,
    "orientation": 203,
    "problème": 229,
    "incorrecte": 145,
    "contester": 74,
    "nom": 191,
    "apparaît": 16,
    "dans": 85,
    "liste": 165,
    "résultat": 271,
    "signaler": 297,
    "erreur": 117,
    "corriger": 80,
    "comptée": 66,
    "par": 210,
    "correction": 79,
    "accéder": 5,
    "oublié": 205,
    "mot": 186,
    "passe": 214,
    "compte": 65,
    "connecter": 70,
    "identifiant": 140,
    "connexion": 71,
    "site": 300,
    "ouvre": 207,
    "changer": 50,
    "affiche": 8,
    "créer": 83,
    "espace": 118,
    "donne": 99,
    "elle": 106,
    "signer": 299,
    "prend": 228,
    "signature": 298,
    "entreprise": 115,
    "valider": 328,
    "rapport": 254,
    "bourse": 40,
    "versée": 331,
    "boursier": 41,
    "reçu": 264,
    "vérifier": 336,
    "état": 343,
    "qui": 251,
    "étudiants": 345,
    "ont": 202,
    "droit": 100,
    "paiement": 209,
    "bibliothèque": 31,
    "emprunter": 110,
    "livre": 166,
    "chercher": 53,
    "livres": 167,
    "rendre": 259,
    "numérique": 196,
    "ressources": 262,
    "samedi": 286,
    "enseigne": 112,
    "coefficient": 56,
    "management": 172,
    "difficile": 93,
    "programme": 233,
    "commercial": 62,
    "mathématiques": 176,
    "matières": 177,
    "modules": 183,
    "enseignés": 113,
    "blabla": 35,
    "azerty": 28,
    "qsdfgh": 239,
    "importe": 143,
    "test": 314,
    "phrase": 220,
    "incompréhensible": 144,
    "quelque": 247,
    "chose": 55,
    "bizarre": 34,
    "random": 253,
    "xxxxx": 337,
    "rien": 265
  },
  "intent": {
    "salutation": 19,
    "aurevoir": 1,
    "remerciement": 18,
    "demande_aide": 5,
    "inscription": 12,
    "reinscription": 17,
    "emploi_du_temps": 7,
    "examens": 8,
    "notes_resultats": 14,
    "absence": 0,
    "documents_administratifs": 6,
    "contact_scolarite": 4,
    "filieres_orientation": 9,
    "reclamation": 16,
    "plateforme_numerique": 15,
    "stage": 20,
    "bourse": 3,
    "bibliotheque": 2,
    "information_module": 11,
    "incomprehension": 10,
    "nlu_fallback": 13
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_absence": 12,
    "utter_aurevoir": 13,
    "utter_bibliotheque": 14,
    "utter_bourse": 15,
    "utter_contact_scolarite": 16,
    "utter_demande_aide": 17,
    "utter_documents_administratifs": 18,
    "utter_emploi_du_temps": 19,
    "utter_examens": 20,
    "utter_filieres_orientation": 21,
    "utter_incomprehension": 22,
    "utter_information_module": 23,
    "utter_inscription": 24,
    "utter_notes_resultats": 25,
    "utter_plateforme_numerique": 26,
    "utter_please_rephrase": 27,
    "utter_reclamation": 28,
    "utter_reinscription": 29,
    "utter_remerciement": 30,
    "utter_salutation": 31,
    "utter_stage": 32
  },
  "action_text": null,
  "intent_response_key": null
}